/* Used in template */
"(Please set your ID using the Pagelet Inspector)" = "(请设置您的 ID 以使用 Pagelet 检查器)";

/* Short headline for badge inviting website viewer to iChat/Skype chat with the owner of the website */
"Chat with me" = "与我聊天";

/* status indicator of chat; offline or unavailable */
"offline" = "离线";

/* status indicator of chat; online or available */
"online" = "在线";